
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "100486"; */
"100486.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Tuo kaikki raidat"; ObjectID = "100487"; */
"100487.title" = "Tuo kaikki raidat";

/* Class = "NSMenuItem"; title = "Miksaa stereoksi"; ObjectID = "100488"; */
"100488.title" = "Miksaa stereoksi";

/* Class = "NSTextFieldCell"; title = "Ääni:"; ObjectID = "100489"; */
"100489.title" = "Ääni:";
